"DATE","お名前","フリガナ","郵便番号","住所","電話番号","email","お問合せ内容","HOST NAME","IP ADDRESS","USER AGENT","HTTP REFERER"
"2025-04-08 17:58:24","イースマイル","イースマイル","7400018","山口県岩国市麻里布町1-3-15 みつかん屋ビル4F","050-3777-7184","seisaku@e-seisaku.biz","テスト","pk01-2.stellar.meon.ne.jp","202.143.10.2","Mozilla/5.0 (Windows NT 10.0; Win64; x64; rv:137.0) Gecko/20100101 Firefox/137.0","https://www.days-co-ltd.net/contact.html"
"2025-04-08 18:01:50","イースマイル","イースマイル","7400018","山口県岩国市麻里布町1-3-15 みつかん屋ビル4F","050-3777-7184","seisaku@e-seisaku.biz","お世話になっております。
ホームページ制作会社イースマイルシステムズです。
本メールはホームページのお問合せフォームよりテストで送信させていただいたメールです。
本メールを受信したメールアドレスが今後お問合せを受信するメールアドレスとなります。
※変更は可能です。
ご確認いただきますよう、よろしくお願いいたします。","pk01-2.stellar.meon.ne.jp","202.143.10.2","Mozilla/5.0 (Windows NT 10.0; Win64; x64; rv:137.0) Gecko/20100101 Firefox/137.0","https://www.days-co-ltd.net/contact.html"
"2025-04-14 15:26:03","LEE SU YUNG","リスヨン","5410055","大阪府大阪市中央区船場中央","010-7492-7192","dltndud2580@yahoo.co.jp","初めまして、こちらはアパレル貿易会社オリジンでございます。
私は代表であるオリジンの李と申します。
御社に新規営業をかけたくてこの内容のメールを流します。
弊社は韓国本社、日本自社、中国自社があり日本向け100％の生産システムを揃えております。
韓国御社ではODM企画、OEM営業、お客様対応、納期管理
中国自社では自社工場があり生産ライン管理、サンプル管理、納期管理
日本自社では支払い管理、営業
三国貿易で日本向けお客様の依頼を受け取っております。
弊社は小ロット対応だけではなく大ロット対応まで可能です。
韓国生産カットソー80％布帛20％
中国生産カットソー20％布帛80％ぐらい生産をしております。
取引先：ヤマダヤ、MISAWA、ライトスタイルラグス、クロスプラス名古屋、モリリン大阪、サンシーロ、ドリーム、などあります。
日本出張も1か月1回はいつもありますので、お目にかかって商談にのりたいと思っております。
弊社の代表ライン ID：origin2580
ラインかメールで返信をお待ちします。
ODMサンプル提案とか会社概要で紹介を致します。
御社の販売先を確認しました。下の会社のブランドを1社通してやった経験があります。
参考をお願いいたします。
＊P＆Mのアルシーヴ発注（韓国のプリント生地使い商品）
＊アーバンリサーチ
＊パレモ
＊パル
宜しくお願いいたします。
","","121.128.198.10","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/135.0.0.0 Safari/537.36 Edg/135.0.0.0","https://www.days-co-ltd.net/contact.html"
"2025-05-05 20:33:48","橋本 あゆみ","ハシモト アユミ","1360076","東京都江東区南砂2-34-13","070-4441-7103","AyuFla@icloud.com","ブランドヘアメイクに興味があります。
Instagram以外のブックはございません。
もし宜しければ、お話だけでもお聞かせください。
Instagram　@ay3__oo0","sp49-109-20-7.smd02.spmode.ne.jp","49.109.20.7","Mozilla/5.0 (iPhone; CPU iPhone OS 18_4_1 like Mac OS X) AppleWebKit/605.1.15 (KHTML, like Gecko) Mobile/22E252 Instagram 378.2.0.37.76 (iPhone14,5; iOS 18_4_1; ja_JP; ja; scale=3.00; 1170x2532; 729008693; IABMV/1)","https://www.days-co-ltd.net/contact.html"
"2025-06-14 20:04:40","仲田文哉","ナカダフミヤ","1050001","東京都港区虎ノ門4-1-28","0345600084","nakada@ma-mado.com","突然のご連絡失礼いたします。
株式会社M&A Doの仲田と申します。

この度、貴社にご検討頂きたいM&A案件がございましてご連絡をさせていただきました。以下譲渡希望企業様の概要でございます。

＝＝＝ノンネーム情報＝＝＝
・エリア：関西
・事業内容：婦人靴製造業
・人員：10-20名

・年間売上：約2億5,000万円
・営業利益：約100万円
・総資産：約2億6,000万円
・総負債：約1億1,000万円
・純資産：約1億5,000万円

・譲渡希望価額：純資産相当額を想定
・譲渡スキーム：事業譲渡（資産と負債全ての引継ぎを想定）

・想定候補先：婦人靴小売り業、婦人服や靴関連事業者、EC事業者など

・備考：
?黒字経営を長年継続している
?安定した業績で売上の変動は少ない
?販路拡大により業績向上可能

ご関心頂ける場合につきましては、秘密保持契約締結の上、詳細資料をお送りさせて頂ければと存じます。
ご検討どうぞよろしくお願い申し上げます。","122x215x132x238.ap122.ftth.ucom.ne.jp","122.215.132.238","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) HeadlessChrome/137.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2025-06-30 16:41:58","荘司真人","ショウジ　マサト","1050004","東京都港区新橋4-1-1　新虎通りCORE","07041674766","m.shoji-ib@interbelle.co.jp","採用ご担当者様

突然のご連絡大変恐縮でございます。
私、株式会社インター・ベルの荘司と申します。

弊社はファッション・アパレル、ライフスタイル業界に特化した人材事業をしております。
御社の求人情報を拝見し、お力添え出来ればと思いご連絡いたしました。

一方的なご連絡で大変恐縮ではございますが、一度ご挨拶の機会を賜れればと存じます。
※ご訪問、オンライン、お電話等、柔軟に対応いたします。

簡単に弊社の事業内容について、ご説明させていただきます。

■人材紹介事業
ファッション・アパレル業界内での専門職、及び販売職で求職されている方をご紹介しております。
また、経営企画ポジションから経理総務人事等、あらゆるポジションの人材サーチ、人材のご提案をいたします。
※全国対応
＜お取扱い職種※ご参考＞
デザイナー／／生産管理／パタンナー／MD担当／ECサイト運営
営業職／商品管理担当／人事総務／店長職／販売職
等、多種に渡る人材のご登録（候補者）がおります。

■人材派遣業
販売職に特化したプロフェッショナル人材を派遣にてご提案しております。
一般的な登録型派遣の人材提案とは異なり、販売職に特化したスタッフを弊社が正社員雇用をしております。
（社会保険や福利厚生は全て弊社負担）
また、企業様と弊社スタッフが望めば人材紹介にて直接雇用も可能です。
※メイン層は20～30代女性男性

■販売代行
店舗の管理運営を全て弊社で請け負わせていただいております。
主な請負代行先は下記になります。
adidas japan様ストライプインターナショナル様 MCM FASHION GROUP JAPAN様／株式会社ワールド通商
様等

全国対応しており、現在の請負店舗数は60店舗以上になります。

貴社にご興味をお持ちの候補者様もおり、是非一度コミュケーションの機会をいただけないでしょうか。
貴社にとって最適な人材がご提案できますよう精一杯尽力いたします。
新規お取引のご相談ができますと幸甚でございます。

何卒よろしくお願い申し上げます。
荘司



","static.126144009022.cidr.jtidc.jp","126.144.9.22","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/137.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2025-09-08 14:23:40","山口涼","ヤマグチリョウ","854-0045","長崎県諫早市新道町71-5","080-3512-6790","r.yamaguchi@pinchhitterjapan.com","【在庫処分にお困りのご担当者様へ】大手も活用する在庫買取サービスのご案内
  
ご担当者様

突然のご連絡、失礼いたします。  
PINCH HITTER JAPANの山口と申します。

御社にて、下記のようなご課題はございませんでしょうか？

- 倉庫に眠ったままのキャリー在庫の整理
- 保管・廃棄コストの増加
- ブランド毀損のリスクを避けながらの在庫処分

弊社では、年間1,000万点以上の法人在庫を、上場企業様含む企業様より全量一括買取しており、
買い取った後の流通先を限定する事で、以下のようなメリットのご提案が可能となっております。

◆流通先を限定可能：既存取引先への影響やブランド毀損を回避
◆即時引取り・簡潔な手続き：お客様の工数を最小化
◆保管・廃棄コストを大幅削減：買取＝コスト回収の機会に
◆在庫に割くリソースの低減：新商品の販売へリソースをかけれる

まずはご説明だけでも、10～15分程のお時間を頂けますと幸いです。  
ご都合よろしい日程がございましたら、ご教示いただけますでしょうか。

ご確認の程、よろしくお願い致します。


----------------------------------------------------------------
-

PINCH HITTER JAPAN 株式会社
Value事業部
山口 涼

【所在地】
東京支社：東京都中央区日本橋大伝馬町17-4 5階
TEL.03-6661-1694 FAX.03-6661-1695

長崎本社：長崎県諫早市新道町71-5
TEL.0957-56-9400 FAX.0957-56-9401

携帯：080-3512-6790
Mail：r.yamaguchi@pinchhitterjapan.com

------------------------モッタイナイを笑顔に変える--------","p488159-ipxg00a01sinnagasak.nagasaki.ocn.ne.jp","114.170.69.159","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2025-09-18 16:27:25","荘司　真人","ショウジ　マサト","1050004","東京都港区新橋4-1-1　新虎CORE","07041674766","m.shoji-ib@interbelle.co.jp","採用ご担当者様

突然のご連絡大変恐縮でございます。
私、株式会社インター・ベルの荘司と申します。

弊社はファッション・アパレル、ライフスタイル業界に特化した人材事業をしております。
御社の求人情報を拝見し、お力添え出来ればと思いご連絡いたしました。

一方的なご連絡で大変恐縮ではございますが、一度ご挨拶の機会を賜れればと存じます。
※ご訪問、オンライン、お電話等、柔軟に対応いたします。

簡単に弊社の事業内容について、ご説明させていただきます。

■人材紹介事業
ファッション・アパレル業界内での専門職、及び販売職で求職されている方をご紹介しております。
また、経営企画ポジションから経理総務人事等、あらゆるポジションの人材サーチ、人材のご提案をいたします。
※全国対応
＜お取扱い職種※ご参考＞
デザイナー／／生産管理／パタンナー／MD担当／ECサイト運営
営業職／商品管理担当／人事総務／店長職／販売職
等、多種に渡る人材のご登録（候補者）がおります。

■人材派遣業
販売職に特化したプロフェッショナル人材を派遣にてご提案しております。
一般的な登録型派遣の人材提案とは異なり、販売職に特化したスタッフを弊社が正社員雇用をしております。
（社会保険や福利厚生は全て弊社負担）
また、企業様と弊社スタッフが望めば人材紹介にて直接雇用も可能です。
※メイン層は20～30代女性男性

■販売代行
店舗の管理運営を全て弊社で請け負わせていただいております。
主な請負代行先は下記になります。
adidas japan様ストライプインターナショナル様 MCM FASHION GROUP JAPAN様／株式会社ワールド通商
様等

全国対応しており、現在の請負店舗数は60店舗以上になります。

貴社にご興味をお持ちの候補者様もおり、是非一度コミュケーションの機会をいただけないでしょうか。
貴社にとって最適な人材がご提案できますよう精一杯尽力いたします。
新規お取引のご相談ができますと幸甚でございます。

何卒よろしくお願い申し上げます。
荘司


","static.126144009022.cidr.jtidc.jp","126.144.9.22","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/140.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2025-10-20 20:20:01","川森巧海","カワモリタクミ","1600005","新宿区愛住町23-2　ベルックス新宿ビル(2)　4階","07055186834","kawamori@roomspr.jp","突然のご連絡失礼致します。
株式会社ルームズの川森と申します。

御社のオンラインサイトを拝見いたしましてご連絡いたしました。
日本のTVドラマ、配信系、映画作品等を使いましたPRのご案内になります。

弊社は民放キー局、配信系映像作品スタッフと強いコネクションを持っているため、
年間900本以上のドラマ、映画・バラエティ番組の衣装、セット決めの際に、
クライアント様のアイテムを優先的に使っていただくようアプローチをすることが可能です。

一度挨拶も兼ねて弊社サービスについて詳しくご説明させていただけないでしょうか。
ご不明点などございましたらお気軽にお問合せいただけますと幸いです。

何卒よろしくお願いいたします。","fs9f1c47f2.tkyc205.ap.nuro.jp","159.28.71.242","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/141.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2025-12-01 22:28:17","兪剣芬","ユケンフン","315040","寧波市?州区??大道1299号?州商会北楼2516室","13777940882","yuki201004@126.com","初めまして！寧波夏衣の兪（ゆ）と申します、 お忙しいところ、ご返事していただいて、ありがとうございます！ 弊社の紹介概要を添付致
します、 ご確認お願い致します！  弊社は日本向け100％のアバレルをやってる20年ぐらい経験がある会社です。 弊社の工場自体
も専門な日本向けの製品をご対応してる結構経験ある工場です、大体（15社工場あり）  弊社は主にカットソーをご中心で、布帛切り替
えの商品もご対応問題ないです。 市場生地と生産生地の対応も問題ないです。 円安の環境で、弊社もきっと一番誠意満々のコストでご提
供していきたいと思いますので、 是非一度チャンスをいただければ、嬉しいです。  宜しくお願い致します。  便利のため、一度ウェ
チャットのほうでご連絡したほうがいいと思います。 ウェチャット：13777940882","","81.28.13.167","Mozilla/5.0 (iPhone; CPU iPhone OS 18_6_2 like Mac OS X) AppleWebKit/605.1.15 (KHTML, like Gecko) CriOS/142.0.7444.148 Mobile/15E148 Safari/604.1","https://www.days-co-ltd.net/contact.html"
"2026-03-13 20:19:26","株式会社ルームズ　西澤","ニシザワ","160-0005","新宿区愛住町23-2　ベルックス新宿ビル(2)4F","08076678129","m-nishizawa@roomspr.jp","広報･PRご担当者様

突然のご連絡恐れ入ります。
株式会社ルームズの西澤と申します。

本日は日本のTVドラマ、配信系、映画作品等を使いましたPRのご案内でご連絡させていただきました。

弊社は民放キー局、配信系映像作品スタッフと強いコネクションを持っているため、
年間900本以上のドラマ、映画・バラエティ番組の衣装、セット決めの際に、
クライアント様のアイテムを優先的に使っていただくようアプローチをすることが可能です。

直接スタイリストとやり取りを行っているため、戦略的に映像媒体へ御社のアイテムを入れ込むことが可能です。

一度挨拶も兼ねて弊社サービスについて詳しくご説明させていただけないでしょうか。
また、ドラマリースにご対応いただいているかもあわせてうかがえればと思います。

ご不明点などございましたらお気軽にお問合せいただけますと幸いです。
何卒、よろしくお願いいたします。","fs9f1c47f2.tkyc205.ap.nuro.jp","159.28.71.242","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/145.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2026-04-09 21:00:54","橋本ゆい","ハシモトユイ","1130023","東京都文京区向丘1-8-13PLANEX813ビル3F","0338680517","future-search.contact@futurewoods.co.jp","【繊維業界の事例】紹介頼みから脱却し、営業専任ゼロで新規案件を獲得する手法

営業・マーケティングのご責任者様

突然のご連絡失礼いたします。
株式会社FUTUREWOODSの橋本と申します。

貴社HPを拝見し、繊維・アパレル領域でのさらなる販路拡大において、弊社の知見がお役に立てればと思いご連絡いたしました。

繊維業界では「品質に自信はあるが開拓手法がわからない」「紹介頼みで将来が不安」というお声をよく伺います。

こうした課題に対し、営業専任をおかずに仕組みで新規案件を獲得する手法を、先日ひとつの事例としてまとめました。

もしご興味があれば、貴社のターゲットに合わせた実際の活用イメージをご提案させてください。

future-search.info@futurewoods.co.jp宛に
お知らせいただけますと幸いです。

何卒よろしくお願いします。

========================
株式会社FUTUREWOODS
営業統括部　法人営業担当
橋本　ゆい
03-3868-0517
future-search.info@futurewoods.co.jp","ah078190.dynamic.ppp.asahi-net.or.jp","131.129.78.190","Mozilla/5.0 (X11; CrOS x86_64 14541.0.0) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/146.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2026-05-19 13:52:48","藤堂輝也","トウドウテルヤ","","東京都港区西新橋1-1-1日比谷フォートタワー10F","","todoh+1@goen-capital.jp","株式会社 デイズ
M&Aご担当者様

突然のご連絡失礼いたします。
M&A仲介をしております、ゴエンキャピタル株式会社の藤堂と申します。
この度、貴社にご検討いただきたい企業様があり、ご連絡をさせていただきました。以下ノンネーム情報となります。

■案件情報
・事業内容　：アパレルブランドの企画・デザイン・販売
・本社所在地：関西地方
・従業員数　：5～10名
・譲渡理由　：後継者不在

■特徴
・ユニセックス領域に強みを持つデザイナーズブランドを展開
・流行に左右されず経年変化を楽しみながら長く愛用される高品質なプロダクトが収益基盤を支える
・直営店舗、EC、自社卸売（セレクトショップ向け）を組み合わせたマルチチャネル販売体制を構築し、安定した収益基盤を保有

■財務数値（概算）
・売上高：300,000～350,000千円
・実態営業利益：10,000～15,000千円
・実態EBITDA：20,000～25,000千円
・純資産：100,000～150,000千円
 
ご関心をお持ちいただけましたら、NDA締結後に企業概要書にてご提案の機会をいただきたく存じます。
何卒よろしくお願いします。","p2817130-ipxg00j01fukuokachu.fukuoka.ocn.ne.jp","180.50.177.130","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/148.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
"2026-06-17 12:56:16","福宮　亜衣琉","フクミヤ　アイル","100-0005","千代田区丸の内1-1-3日本生命丸の内ガーデンタワー3F","0365552010","ma-team@ma-cfa.co.jp","株式会社デイズ
代表者様

お世話になっております。
株式会社中小企業ファイナンシャルアドバイザリーの福宮と申します。

当社は公認会計士が代表を務めるM&Aアドバイザリー会社です。
（売主様・買主様双方に手数料が二重に発生するM&A仲介会社ではございません。）

この度、譲渡を検討されている企業様よりご相談をいただいており、貴社におかれましても、新規事業の展開やEC領域の強化などの観点から
、ご検討いただける可能性があればと思い、ご連絡いたしました。

ご多忙のところ恐縮ですが、まずは案件概要をご確認いただき、ご関心の有無のみでもご返信いただけますと幸いです。

---返信フォーム---
宛先：ma-team@ma-cfa.co.jp
・検討可能性あり/なし（いずれかご選択ください。）

＜案件概要＞
■事業内容：アパレルECモールの運営・衣料品の販売
■売上高　：300～350百万円（直近3期平均）
■実質営業利益：50百万円（直近3期平均）
■従業員数：20名以下
■スキーム：事業譲渡
■希望売却価額：応相談
■特徴
・主に国内主要ECモールでビジネス展開をしており高い評価を得ている
・国内外に独自仕入ルートがあり、高価格帯の海外ブランドをメインに扱っている
・顧客層は、ファッション感度の高い30～50代で購買意欲・消費単価の高い層
・粗利率40%前後かつ少人数で展開できる事業展開、既にECサイトで認知され既存顧客もいるため、自走した高収益ビジネスが確立できて
いる
------------------
なお、ご関心をお持ちいただけましたら、概要をまとめたノンネームシートをお送りいたします。

恐れ入りますが、ご確認のほど何卒よろしくお願い申し上げます。","OC103182122012.ppp-bb.odn.ne.jp","103.182.122.12","Mozilla/5.0 (Windows NT 10.0; Win64; x64) AppleWebKit/537.36 (KHTML, like Gecko) Chrome/148.0.0.0 Safari/537.36","https://www.days-co-ltd.net/contact.html"
